{
    "buckets": [
        {
            "Name": "main",
            "Source": "~\\scoop\\buckets\\main",
            "Updated": "\/Date(1737108731678)\/",
            "Manifests": 1356
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1737102721000)\/",
                "DisplayHint": 2,
                "DateTime": "Friday, January 17, 2025 9:32:01 AM"
            },
            "Manifests": 2118
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": {
                "value": "\/Date(1737103026000)\/",
                "DisplayHint": 2,
                "DateTime": "Friday, January 17, 2025 9:37:06 AM"
            },
            "Manifests": 476
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": {
                "value": "\/Date(1735892848000)\/",
                "DisplayHint": 2,
                "DateTime": "Friday, January 3, 2025 9:27:28 AM"
            },
            "Manifests": 345
        },
        {
            "Name": "nonportable",
            "Source": "https://github.com/ScoopInstaller/Nonportable",
            "Updated": {
                "value": "\/Date(1737102982000)\/",
                "DisplayHint": 2,
                "DateTime": "Friday, January 17, 2025 9:36:22 AM"
            },
            "Manifests": 127
        },
        {
            "Name": "java",
            "Source": "https://github.com/ScoopInstaller/Java",
            "Updated": {
                "value": "\/Date(1736914828000)\/",
                "DisplayHint": 2,
                "DateTime": "Wednesday, January 15, 2025 5:20:28 AM"
            },
            "Manifests": 294
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": {
                "value": "\/Date(1737102534000)\/",
                "DisplayHint": 2,
                "DateTime": "Friday, January 17, 2025 9:28:54 AM"
            },
            "Manifests": 335
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.09",
            "Updated": "\/Date(1737108871818)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "anki",
            "Version": "24.11",
            "Updated": "\/Date(1737109224389)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "aria2",
            "Version": "1.37.0-1",
            "Updated": "\/Date(1737109225909)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "audacity",
            "Version": "3.7.1",
            "Updated": "\/Date(1737109231822)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "calibre",
            "Version": "7.24.0",
            "Updated": "\/Date(1737109295226)\/"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "ComicShannsMono-NF",
            "Version": "3.3.0",
            "Updated": "\/Date(1737109301858)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "everything",
            "Version": "1.4.1.1026",
            "Updated": "\/Date(1737109339107)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "fancontrol",
            "Version": "211",
            "Updated": "\/Date(1737109344782)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "ffmpeg",
            "Version": "7.1",
            "Updated": "\/Date(1737109360493)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "flux",
            "Version": "4.134",
            "Updated": "\/Date(1737109362810)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "freedownloadmanager",
            "Version": "6.25.0.6016",
            "Updated": "\/Date(1737109402716)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.47.1.2",
            "Updated": "\/Date(1737108889954)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "greenshot",
            "Version": "1.2.10.6",
            "Updated": "\/Date(1737109404079)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "libreoffice",
            "Version": "24.8.4",
            "Updated": "\/Date(1737109614973)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "lsd",
            "Version": "1.1.5",
            "Updated": "\/Date(1737109616391)\/"
        },
        {
            "Info": "",
            "Source": "java",
            "Name": "microsoft-jdk",
            "Version": "21.0.5",
            "Updated": "\/Date(1737109648320)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "nextcloud",
            "Version": "3.15.3",
            "Updated": "\/Date(1737109678333)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "nodejs",
            "Version": "23.6.0",
            "Updated": "\/Date(1737109687378)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "nssm",
            "Version": "2.24-103",
            "Updated": "\/Date(1737109701326)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "obs-studio",
            "Version": "31.0.0",
            "Updated": "\/Date(1737109731684)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "obsidian",
            "Version": "1.7.7",
            "Updated": "\/Date(1737109772244)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "pdfsam",
            "Version": "5.2.9",
            "Updated": "\/Date(1737109785613)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "portfolio-performance",
            "Version": "0.73.0",
            "Updated": "\/Date(1737109801913)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "powertoys",
            "Version": "0.87.1",
            "Updated": "\/Date(1737109868035)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "python",
            "Version": "3.13.1",
            "Updated": "\/Date(1737109893045)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "revouninstaller",
            "Version": "2.5.7",
            "Updated": "\/Date(1737109896013)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "rider",
            "Version": "2024.3.3-243.22562.250",
            "Updated": "\/Date(1737110225820)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "roundedtb",
            "Version": "3.1",
            "Updated": "\/Date(1737119152876)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "rufus",
            "Version": "4.6",
            "Updated": "\/Date(1737110227203)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "sourcetree",
            "Version": "3.4.21",
            "Updated": "\/Date(1737110232593)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "sumatrapdf",
            "Version": "3.5.2",
            "Updated": "\/Date(1737110234797)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "translucenttb",
            "Version": "2024.4",
            "Updated": "\/Date(1737119131994)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vibrance-gui",
            "Version": "2.3",
            "Updated": "\/Date(1737110241946)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vlc",
            "Version": "3.0.21",
            "Updated": "\/Date(1737110251112)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vscode",
            "Version": "1.96.4",
            "Updated": "\/Date(1737110282387)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "wezterm",
            "Version": "20240203-110809-5046fc22",
            "Updated": "\/Date(1737110311456)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "windows-iso-downloader",
            "Version": "8.46",
            "Updated": "\/Date(1737110316539)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "youtube-music",
            "Version": "3.7.1",
            "Updated": "\/Date(1737110364819)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "yubioath",
            "Version": "7.1.1",
            "Updated": "\/Date(1737110374917)\/"
        }
    ]
}
